{
    "headMainText": "Interiors that tell your story",
    "headSecondText": "Every corner becomes the story of your life. We create unique interiors that reflect your character and inspire new stories every day.",
    "navHome": "Home",
    "navOrder": "Order",
    "navExamples": "Work Examples",
    "navContact": "Contact",
    "headText1": "Individual approach",
    "sideText1": "Each project is unique, just like you.",
    "headText2": "Talented team",
    "sideText2": "Only experienced craftsmen.",
    "headText3": "Fast work",
    "sideText3": "No overdue projects.",
    "sliderHead": "Work examples",
    "sliderSidetext": "make your home so comfortable with your dream interior",
    "sliderBtn": "More projects",
    "slideHead1": "Modern kitchen",
    "slideHead2": "Basic kitchen",
    "slideHead3": "Сhildren's room",
    "slideHead4": "Modern bedroom",
    "pricingHead": "Pricing example",
    "pricingMainText": "The price depends directly on your wishes, the footage of the room, the detail of the work, the selection of furniture and edits.",
    "pricingSideText": "The site has an approximate price calculator, you can use it, after which you will contact us free of charge for the exact price.",
    "pricingBtn": "Price calculator",
    "footerLink1": "Payment & Tax",
    "footerLink2": "About order",
    "footerLink3": "Work examples",
    "footerLink4": "Order",
    "footerLink5": "Contact",
    "newslatter": "Newslatter",
    "footerHead1": "Useful Link",
    "footerHead2": "Our Menu",
    "footerHead3": "Adress",
    "footerAdress": "Street Velyka Vasylkivska 88, ",
    "footerAdress2": "Kiev region, Kyiv",
    "footerMain": "designers@artful.com",
    "footerCopyright": "© 2023 ArtfulSpaces - All rights reserved.",
    "orderHeader": "Order a unique 3D interior design: Turn your ideas into reality!",
    "orderPrice": "Estimated cost of work:",
    "orderUAH": "UAH",
    "formLabel1": "First Name:",
    "formLabel2": "Last Name:",
    "formLabel3": "Phone Number:",
    "formLabel4": "Apartment Area (meters):",
    "formLabel5": "Number of rooms:",
    "formBtn": "Place an Order",
    "formPopup": "Your order has been processed!",
    "exampleBtn": "More about project",
    "projectTitle1": "Loft kitchen-living room",
    "projectText1": "3D design of the kitchen-living room in a new building in the loft style. The work was completed in 6 days. Price of work: 7700 UAH. More work in our social networks.",
    "projectTitle2": "Modern kitchen-dining room",
    "projectText2": "3D design of a kitchen-dining room in an old house in modern style. The work was completed in 10 days. Price of work: 5900 UAH. More work in our social networks.",
    "projectTitle3": "Modern children's room",
    "projectText3": "3D design of a children's room (remade from a pantry) in a modern style. The work was completed in 4 days. Price of work: 4500 UAH. More work in our social networks.",
    "projectTitle4": "Modern youth apartment",
    "projectText4": "3D design of the whole apartment for a young couple in modern style. The work was completed in 20 days. Price of work: 18480 UAH. More work in our social networks.",
    "projectTitle5": "Modern 2-room apartment",
    "projectText5": "3D design of a 2-room apartment in the city center in modern style. The work was completed in 14 days. Price of work: 14700 UAH. More work in our social networks.",
    "projectTitle6": "Modern kitchen-living room",
    "projectText6": "3D design of the kitchen-living room in a new building in the modern style. The work was completed in 8 days. Price of work: 8200 UAH. More work in our social networks.",
    "projectTitle7": "Bright modern apartment",
    "projectText7": "3D design of a spacious bright 2-room apartment with 2 bathrooms in modern style. The work was completed in 21 days. Price of work: 19550 UAH. More work in our social networks.",
    "contactHead": "We are happy to help you create a space that reflects your personality and style. Contact us to start an exciting journey into the world of interior design!",
    "contactAdressHead": "Address:",
    "contactAdress": "03150, Kiev, Velyka Vasylkivska 88, Office No. 24, Entrance from the yard",
    "contactPhone": "Phone:",
    "contactHours": "Open hours:",
    "contactWorkingHours1": "Monday - Friday: 9:00 AM - 6:00 PM",
    "contactWorkingHours2": "Saturday: 10:00 AM - 4:00 PM ",
    "contactWorkingHours3": "Sunday: Closed",
    "contactSocialHead": "Social media:",
    "contactSocialText1": "We are also active on social media.",
    "contactSocialText2": "Subscribe to our pages to keep abreast of the latest trends and our projects:",
    "contactConsultation": "Online consultation:",
    "contactConsultationText1": "Do you have questions or want to discuss your project? Book an online consultation with our experienced designer",
    "contactConsultationText2": ". After placing an order, our manager will contact you and write you down at a convenient time, the first consultation, including pricing according to your desires, is FREE.",
    "contactConsultationLink": "here",
    "contactFindUs": "How to find us:",
    "contactFindUsText1": "We are located in the city center, within walking distance from the metro. Our office is easy to find from the courtyard of the house following the signs. If you have any difficulties with the search, do not hesitate to call us - we will be happy to help you.",
    "contactFindUsText2": "Feel free to contact us in any way convenient for you. We are ready to make your space uniquely comfortable and stylish!",
    "cabinetHead": "Check your order status",
    "cabinetInput": "Phone Number:",
    "cabinetCheckStatus": "Check order status",
    "cabinetOrders": "Active Orders:",
    "cabinetNumber": "Order №",
    "cabinetApartment": "Apartment Area: ",
    "cabinetMeters": " meters",
    "cabinetRooms": "Rooms in: ",
    "cabinetOrderStatus": "Order Status: Expect a call",
    "cabinetEstimatedPrice": "Estimated price: ",
    "cabinetDontOrders": "You don't have orders yet :(",
    "paymentHead": "We strive to ensure transparency and convenience in all aspects of our collaboration. Below you will find information about our payment terms, taxes, order processing, completion timelines, and material selection guarantee.",
    "paymentTerms": "Payment Terms:",
    "paymentTermsText": "After finalizing the details of your project, we will provide an invoice for a deposit. Work on your order will commence upon receipt of the payment. The remaining balance is payable upon project completion, prior to its final delivery.",
    "paymentTaxes": "Taxes:",
    "paymentTaxesText": "All prices quoted include applicable taxes and may be adjusted in accordance with any changes in legislation.",
    "paymentOrder": "Order Processing:",
    "paymentOrderText": "Upon receipt of payment, our team will reach out to you to refine additional details and provide a comprehensive work plan. We value your participation in this process to ensure all your preferences are considered.",
    "paymentTimelines": "Completion Timelines:",
    "paymentTimelinesText": "The project's completion timeline depends on its scale and complexity. We aim to agree upon realistic timelines, considering all aspects of design, material selection, and potential alterations. We keep you informed about the progress, ensuring you're always aware of the project's status.",
    "paymentGuarantee": "Material Selection Guarantee:",
    "paymentGuaranteeText": "We guarantee that all materials used in the project adhere to high standards of quality and safety. We meticulously curate each element of your interior to ensure harmony and durability in the design.",
    "paymentCancellation": "Order Cancellation:",
    "paymentCancellationText": "Should the need to cancel your order arise, please contact us as soon as possible. Cancellation terms and potential refunds are discussed on an individual basis, taking into account the project's stage of development.",
    "paymentEndText": "We trust that this information enables you to feel confident in partnering with us. We value your choice and are committed to making every effort to craft an unforgettable interior for you. If you have any further questions or require clarification, please don't hesitate to reach out to us using the contact details on the `Contacts` page.",
    "orderRulesHead": "At ArtfulSpaces, we believe in providing a seamless and collaborative experience throughout your project journey. Here's a breakdown of the order stages, average completion time, cancellation policy, and how you can interact with our designers to refine and implement your ideas, both in-person and remotely.",
    "orderRulesStages": "Order Stages:",
    "orderRulesStagesHead1": "Consultation:",
    "orderRulesStagesText1": "We begin with an initial consultation where we discuss your vision, preferences, and requirements for the project. This helps us understand your unique style and needs.",
    "orderRulesStagesHead2": "Concept Development:",
    "orderRulesStagesText2": "Based on the consultation, our designers create a conceptual plan outlining the design direction, color palette, and layout options.",
    "orderRulesStagesHead3": "Design Proposal:",
    "orderRulesStagesText3": "After the concept is approved, we present a detailed design proposal featuring visual representations, material suggestions, and a project estimate.",
    "orderRulesStagesHead4": "Refinement and Modification:",
    "orderRulesStagesText4": "We encourage your input at every stage. You can provide feedback on the design proposal, allowing us to refine it to align perfectly with your vision.",
    "orderRulesStagesHead5": "Execution and Installation:",
    "orderRulesStagesText5": "Upon your approval, we move to the execution and installation phase. Our team oversees material procurement, furniture selection, and decor placement.",
    "orderRulesSessionTitle1": "Average Completion Time:",
    "orderRulesSessionText1": "Completion time varies based on project complexity. On average, projects can be completed within 1 to 4 weeks. We provide you with a detailed timeline during the consultation phase.",
    "orderRulesSessionTitle2": "Payment:",
    "orderRulesSessionText2": "Payment is divided into two installments: 50% at the beginning of the project after final clarification of details and the remaining 50% after completion before final handover. Payment for materials is carried out separately if you choose our company to implement the project.",
    "orderRulesSessionTitle3": "Order Cancellation:",
    "orderRulesSessionText3": "Should you need to cancel your order, please notify us as soon as possible. Depending on the project's stage, a cancellation fee may be applicable to cover work that has already been undertaken.",
    "orderRulesSessionTitle4": "Collaborating with Designers:",
    "orderRulesSessionText4": "We value your insights and creativity. Throughout the process, you have the opportunity to collaborate with our designers in two ways:",
    "orderRulesListTitle1": "In-Person Consultations:",
    "orderRulesListText1": "We offer face-to-face meetings where you can discuss your ideas, review progress, and provide feedback directly with our designers. Simply schedule an appointment and visit our office.",
    "orderRulesListTitle2": "Remote Communication:",
    "orderRulesListText2": "Unable to visit our office? No problem! We facilitate remote consultations through video calls, emails, and virtual presentations. This allows you to stay engaged and contribute to the design process from the comfort of your home.",
    "orderRulesEndText": "At ArtfulSpaces, we are dedicated to making your design journey enjoyable and productive. We eagerly anticipate collaborating with you to create a space that genuinely reflects your individuality and lifestyle. If you have questions or would like to initiate your project, feel free to reach out using the contact information provided on the 'Contacts' page."
}