{
    "headMainText": "Інтер'єри, які розповідають вашу історію",
    "headSecondText": "Кожен куточок стає історією вашого життя. Ми створюємо унікальні інтер'єри, які відображають ваш характер і щодня надихають на нові історії.",
    "navHome": "Головна",
    "navOrder": "Замовити",
    "navExamples": "Приклади робіт",
    "navContact": "Контакти",
    "headText1": "Індивідуальний підхід",
    "sideText1": "Кожен проект унікальний, як і ви.",
    "headText2": "Талановита команда",
    "sideText2": "Тільки досвідчені майстри.",
    "headText3": "Швидка робота",
    "sideText3": "Жодних прострочених проектів.",
    "sliderHead": "Приклади робіт",
    "sliderSidetext": "зробіть свій дім таким комфортним завдяки інтер’єру вашої мрії",
    "sliderBtn": "Більше проектів",
    "slideHead1": "Сучасна кухня",
    "slideHead2": "Базова кухня",
    "slideHead3": "Дитяча кімната",
    "slideHead4": "Сучасна спальня",
    "pricingHead": "Ціноутворення",
    "pricingMainText": "Ціна безпосередньо залежить від ваших побажань, метражу приміщення, детальності роботи, підбору меблів і монтажу.",
    "pricingSideText": "На сайті є орієнтовний калькулятор ціни, ви можете ним скористатися, після чого зв'яжетеся з нами безкоштовно для уточнення точної ціни.",
    "pricingBtn": "Калькулятор ціни",
    "footerLink1": "Оплата та податок",
    "footerLink2": "Порядок замовлення",
    "footerLink3": "Приклади робіт",
    "footerLink4": "Замовити",
    "footerLink5": "Контакти",
    "newslatter": "Підпис на россилку",
    "footerHead1": "Корисне посилання",
    "footerHead2": "Меню",
    "footerHead3": "Адреса",
    "footerAdress": "Велика Васильківська 88, ",
    "footerAdress2": "Київська область, Київ",
    "footerMain": "designers@artful.com",
    "footerCopyright": "© 2023 ArtfulSpaces - Всі права захищені.",
    "orderHeader": "Замовте унікальний 3D дизайн інтер'єру: втілюйте свої ідеї в реальність!",
    "orderPrice": "Орієнтовна вартість роботи:",
    "orderUAH": "грн",
    "formLabel1": "Ім'я:",
    "formLabel2": "Прізвище:",
    "formLabel3": "Номер телефону:",
    "formLabel4": "Площа приміщення (м):",
    "formLabel5": "Кількість кімнат:",
    "formBtn": "Зробити замовлення",
    "formPopup": "Ваше замовлення оброблено!",
    "exampleBtn": "Більше про проект",
    "projectTitle1": "Лофт кухня-вітальня",
    "projectText1": "3D дизайн кухні-вітальні в новобудові в стилі лофт. Роботи були виконані за 6 днів. Ціна роботи: 7700 грн. Більше роботи в наших соціальних мережах.",
    "projectTitle2": "Сучасна кухня-їдальня",
    "projectText2": "3D дизайн кухні-їдальні в старому будинку в сучасному стилі. Роботи були виконані за 10 днів. Ціна роботи: 5900 грн. Більше роботи в наших соціальних мережах.",
    "projectTitle3": "Сучасна дитяча кімната",
    "projectText3": "3D дизайн дитячої кімнати (перероблена з комірки) в сучасному стилі. Роботи були виконані за 4 дні. Ціна роботи: 4500 грн. Більше роботи в наших соціальних мережах.",
    "projectTitle4": "Сучасна молодіжна квартира",
    "projectText4": "3D дизайн всієї квартири для молодої пари в сучасному стилі. Роботи були виконані за 20 днів. Ціна роботи: 18480 грн. Більше роботи в наших соціальних мережах.",
    "projectTitle5": "Сучасна 2 кімнатна квартира",
    "projectText5": "3D дизайн 2 кімнатної квартири в центрі міста в стилі модерн. Роботи були виконані за 14 днів. Ціна роботи: 14700 грн. Більше роботи в наших соціальних мережах.",
    "projectTitle6": "Сучасна кухня-вітальня",
    "projectText6": "3D дизайн кухні-вітальні в новобудові в стилі модерн. Роботи були виконані за 8 днів. Ціна роботи: 8200 грн. Більше роботи в наших соціальних мережах.",
    "projectTitle7": "Світла сучасна квартира",
    "projectText7": "3D дизайн просторої світлої 2 кімнатної квартири з 2 санвузлами в стилі модерн. Роботи були виконані за 21 день. Ціна роботи: 19550 грн. Більше роботи в наших соціальних мережах.",
    "contactHead": "Ми раді допомогти вам створити простір, який відображатиме вашу індивідуальність і стиль. Зв'яжіться з нами, щоб почати захоплюючу подорож у світ дизайну інтер'єру!",
    "contactAdressHead": "Адреса:",
    "contactAdress": "03150, м. Київ, Велика Васильківська 88, офіс № 24, Вхід з двору",
    "contactPhone": "Номер телефону:",
    "contactHours": "Години роботи:",
    "contactWorkingHours1": "Понеділок - п'ятниця: 9:00 - 18:00",
    "contactWorkingHours2": "Субота: 10:00 - 16:00",
    "contactWorkingHours3": "Неділя: вихідний",
    "contactSocialHead": "Соціальні мережі:",
    "contactSocialText1": "Ми також активні в соціальних мережах.",
    "contactSocialText2": "Підписуйтесь на наші сторінки, щоб бути в курсі останніх тенденцій та наших проектів:",
    "contactConsultation": "Онлайн консультація:",
    "contactConsultationText1": "Маєте запитання чи хочете обговорити свій проект? Замовте онлайн-консультацію у нашого досвідченого дизайнера",
    "contactConsultationText2": ". Після оформлення замовлення наш менеджер зв'яжеться з вами і запише у зручний час, перша консультація, в тому числі ціноутворення по вашим побажанням, БЕЗКОШТОВНА.",
    "contactConsultationLink": "тут",
    "contactFindUs": "Як нас знайти:",
    "contactFindUsText1": "Ми знаходимося в центрі міста, в пішій доступності від метро. Наш офіс легко знайти з двору будинку за вказівниками. Якщо у вас виникнуть труднощі з пошуком, не соромтеся телефонувати - ми з радістю вам допоможемо.",
    "contactFindUsText2": "Звертайтеся до нас будь-яким зручним для вас способом. Ми готові зробити ваш простір неповторно комфортним та стильним!",
    "cabinetHead": "Перевірте статус замовлення",
    "cabinetInput": "Номер телефону:",
    "cabinetCheckStatus": "Перевірте статус замовлення",
    "cabinetOrders": "Активні замовлення:",
    "cabinetNumber": "Замовлення №",
    "cabinetApartment": "Площа приміщення: ",
    "cabinetMeters": " метр",
    "cabinetRooms": "Кількість кімнат: ",
    "cabinetOrderStatus": "Статус замовлення: Очікуйте дзвінок",
    "cabinetEstimatedPrice": "Орієнтовна ціна: ",
    "cabinetDontOrders": "У вас ще немає замовлень :(",
    "paymentHead": "Ми прагнемо забезпечити прозорість і зручність у всіх аспектах нашої співпраці. Нижче ви знайдете інформацію про наші умови оплати, податки, обробку замовлень, терміни виконання та гарантію вибору матеріалів.",
    "paymentTerms": "Терміни оплати:",
    "paymentTermsText": "Після завершення деталей вашого проекту ми надамо рахунок на оплату першої половини. Робота над вашим замовленням почнеться після отримання оплати. Залишок підлягає виплаті після завершення проекту.",
    "paymentTaxes": "Податки:",
    "paymentTaxesText": "Усі вказані ціни включають відповідні податки та можуть бути скориговані відповідно до будь-яких змін у законодавстві.",
    "paymentOrder": "Обробка замовлень:",
    "paymentOrderText": "Після отримання оплати наша команда зв'яжеться з вами для уточнення додаткових деталей і надання комплексного плану роботи. Ми цінуємо вашу участь у цьому процесі, щоб забезпечити врахування всіх ваших уподобань.",
    "paymentTimelines": "Терміни завершення:",
    "paymentTimelinesText": "Терміни виконання проекту залежать від його масштабу та складності. Ми прагнемо узгодити реалістичні терміни, враховуючи всі аспекти дизайну, вибору матеріалів і потенційних змін. Ми тримаємо вас в курсі прогресу, щоб ви завжди були в курсі статусу проекту.",
    "paymentGuarantee": "Гарантія вибору матеріалу:",
    "paymentGuaranteeText": "Ми гарантуємо, що всі матеріали, використані в проекті, відповідають високим стандартам якості та безпеки. Ми ретельно опрацьовуємо кожен елемент вашого інтер’єру, щоб забезпечити гармонію та довговічність дизайну.",
    "paymentCancellation": "Скасування замовлення:",
    "paymentCancellationText": "Якщо виникне необхідність скасувати ваше замовлення, зв’яжіться з нами якомога швидше. Умови скасування та можливі повернення коштів обговорюються індивідуально, враховуючи стадію розробки проекту.",
    "paymentEndText": "Ми віримо, що ця інформація дозволить вам почуватися впевнено у партнерстві з нами. Ми цінуємо ваш вибір і докладемо всіх зусиль, щоб створити для вас незабутній інтер'єр. Якщо у вас виникли додаткові запитання або потрібні роз’яснення, будь ласка, не соромтеся зв’язатися з нами, використовуючи контактну інформацію на сторінці `Контакти`.",
    "orderRulesHead": "У ArtfulSpaces ми віримо в забезпечення безперебійної співпраці протягом усього проекту. Ось розбивка етапів замовлення, середній час виконання, політика скасування та те, як ви можете взаємодіяти з нашими дизайнерами, щоб удосконалити та реалізувати свої ідеї, як особисто, так і дистанційно.",
    "orderRulesStages": "Етапи замовлення:",
    "orderRulesStagesHead1": "Консультація:",
    "orderRulesStagesText1": "Ми починаємо з початкової консультації, де обговорюємо ваше бачення, уподобання та вимоги до проекту. Це допомагає нам зрозуміти ваш унікальний стиль і потреби.",
    "orderRulesStagesHead2": "Розробка концепції:",
    "orderRulesStagesText2": "На основі консультації наші дизайнери створюють концептуальний план із зазначенням напрямків дизайну, колірної палітри та варіантів компонування.",
    "orderRulesStagesHead3": "Дизайн пропозиції:",
    "orderRulesStagesText3": "Після затвердження концепції ми надаємо детальну проектну пропозицію з візуальними зображеннями, матеріальними пропозиціями та кошторисом проекту.",
    "orderRulesStagesHead4": "Доопрацювання та модифікація:",
    "orderRulesStagesText4": "Ми заохочуємо ваш внесок на кожному етапі. Ви можете залишити відгук про пропозицію дизайну, дозволяючи нам удосконалити її, щоб ідеально відповідати вашому баченню.",
    "orderRulesStagesHead5": "Виконання та монтаж:",
    "orderRulesStagesText5": "Після вашого погодження ми переходимо до виконання та монтажу. Наша команда займається закупівлею матеріалів, підбором меблів та розміщенням декору.",
    "orderRulesSessionTitle1": "Середній час завершення:",
    "orderRulesSessionText1": "Час виконання залежить від складності проекту. В середньому проекти можуть бути завершені протягом 1-4 тижнів. Ми надаємо вам детальний графік на етапі консультації.",
    "orderRulesSessionTitle2": "Оплата:",
    "orderRulesSessionText2": "Оплата ділиться на два платежі: 50% на початку проекту після остаточного уточнення деталей і решта 50% після завершення, перед остаточною передачею. Оплата матеріалів здійснюється окремо, якщо для реалізації проекту ви обираєте нашу компанію.",
    "orderRulesSessionTitle3": "Скасування замовлення:",
    "orderRulesSessionText3": "Якщо вам знадобиться скасувати замовлення, повідомте нас якомога швидше. Залежно від стадії проекту комісія за скасування може бути застосована для покриття вже виконаної роботи.",
    "orderRulesSessionTitle4": "Співпраця з дизайнерами:",
    "orderRulesSessionText4": "Ми цінуємо ваше уявлення та креативність. Протягом усього процесу у вас є можливість співпрацювати з нашими дизайнерами двома способами:",
    "orderRulesListTitle1": "Очні консультації:",
    "orderRulesListText1": "Ми пропонуємо особисті зустрічі, де ви можете обговорити свої ідеї, переглянути прогрес і надати відгук безпосередньо нашим дизайнерам. Просто призначте зустріч і завітайте до нашого офісу.",
    "orderRulesListTitle2": "Віддалений зв'язок:",
    "orderRulesListText2": "Не можете відвідати наш офіс? Без проблем! Ми проводимо дистанційні консультації за допомогою відеодзвінків, електронної пошти та віртуальних презентацій. Це дозволяє вам залишатися залученими та брати участь у процесі проектування, не виходячи з дому.",
    "orderRulesEndText": "У ArtfulSpaces ми прагнемо зробити вашу подорож дизайном приємною та продуктивною. Ми з нетерпінням очікуємо співпраці з вами, щоб створити простір, який справді відображає вашу індивідуальність і стиль життя. Якщо у вас є запитання або ви хочете розпочати свій проект, зв’яжіться з нами за контактною інформацією, наданою на сторінці `Контакти`.",
    "calculateBtn": "Розрахувати",
    "calculateInput1": "Площа приміщення (метри):",
    "calculateInput2": "Кількість кімнат:"
}